var content_json = [
["question1.png",
"答：门诊1楼收费窗口：每天24小时均可办理。,<br/>门诊2-3楼收费窗口：每天8:00-12:30，14:00-17:30可办理。<br/>门诊4-5楼收费窗口：正常工作日8:00-12:00,14:00-17:30可办理。",
"答：持就诊人有效证件（身份证、社保卡、驾驶本、户口本）到医院收费窗口→告知收费人员已无卡预约→办理就诊卡→通过微信（支付宝、手机APP）已扣挂号费者到门诊等候区等候就诊，未扣费者到自助机点击“预约取号”后至候诊区等候就诊。",
"答：持有效证件（身份证、社保卡、驾驶证）到医院收费窗口注销，保留一张即可。就诊卡市内多家医院通用，建议退出就诊卡中金额，保留就诊卡。",
"答：持有效证件（身份证、社保卡、驾驶证、户口本）到收费窗口完善或修改信息。",
"答：本院区与东院区就诊卡通用，与西院区不通用，需在收费窗口激活、充值后方能使用。",
"答：①手机微信、支付宝充值,<br/>②迷你自助充值机<br/>③自助挂号机：银联银行卡或面值100元的人民币充值。<br/>④门诊收费窗口：现金、银联银行卡充值。",
"答：大人的卡不能挂儿科或儿保科（14岁以上的卡不能挂儿科、儿保科），需在医院收费窗口办理孩子的就诊卡；无身份证号在收费处挂号，有身份证号在自助挂号机挂号。",
"答：①本月有2次以上爽约，加入黑名单的需到医院收费窗口解锁。,<br/>②当天已经挂过相同科目，需到收费窗口人工挂号。",
"答:凭有效证件（身份证、社保卡）到医院一楼收费窗口补卡，如就诊人未带有效证件，使用陪同人员的有效证件（说明与就诊人关系）。",
"答：在收费窗口可以进行充值扣费，打印引导单；或充值后到诊间找医生扣费并打印引导单。",
"答：正常工作时间在收费处挂简易号（除内科外其它科室均需医生先开条再挂号）。",
"答：凭就诊卡到医院收费窗口打印该项目发票→开项目医生签字→相应医疗医技科室签字→四楼退费窗口退费（周六、日，节假日及非工作时间到门诊1楼收费窗口退费）。",
"答：不需要，医生开具药品处方不扣费，去药房取药时才扣费。（药品处方在卡内保留24小时即失效）；药品售出概不退换。",
"答：自抽血检查当日算起7天内补办“石家庄市母子保健卡”或者提供卡号→持就诊卡到收费窗口打印该项检查费用发票→找原开唐筛项目的医生签字→产前诊断实验室签字→四楼退费窗口退费（周六、日，节假日及非工作时间到门诊1楼收费窗口退费）。",
"答：医院收费窗口、护士分诊台、医生诊间均可免费领取病历本。",
"答：到收费窗口将就诊卡信息补充完善或修改信息。",
"答：通过医院收费窗口、客服中心、医生诊间、缴费小票、检查引导单均可查询就诊卡的卡号或者病历号。",
],
["答：在市政府西配楼一楼。",
"答：门诊楼负一楼东侧(东西两侧步行梯到负一楼)。",
"答：门诊楼负一楼西侧(东西两侧步行梯到负一楼)。",
"答：医院大门口西侧（院内）。",
"答：走到中院，西配楼上楼梯到二楼。",
"答：在门诊楼一楼东侧急诊大厅。",
"答：在门诊楼一楼东侧内科门诊。",
"答：西药在门诊楼一楼大厅药房；中药在住院部二楼中药房取药。",
"答：在门诊楼一楼大厅客服中心。",
"答：在门诊楼一到五楼人工收费窗口办理。",
"答：省医保在门诊楼一楼、三楼医保窗口；市医保在门诊楼一楼、二楼、三楼、五楼。",
"答：自费者正常工作时间在门诊四楼退费窗口；医保缴费者需到医保窗口办理退费手续。周六日，节假日和非正常工作时间（12:00-14:00，17:30-次日8:00）在门诊楼一楼人工收费窗口退费。",
"答：在门诊楼一到五楼的自助机上操作。",
"答：在门诊楼一楼西侧游泳抚触室（可以提前预约）。",
"答：在门诊一楼西侧放射科。",
"答：门诊楼二楼西侧围产早孕。",
"答：门诊楼二楼西侧胎心监护室。",
"答：门诊楼二楼、三楼B超室。",
"答：门诊楼二楼采血大厅旁边。",
"答：门诊二楼采血大厅（每天7:30-17:30）、四楼采血大厅（工作日的7:40-12:00）、一楼急诊大厅（每天17:30-次日7:30）。",
"答：门诊楼扶梯上二楼东侧。",
"答：在门诊二楼、三楼大厅分诊台。",
"答：东配楼二楼。到中院，东配楼左边楼梯到二楼。",
"答：门诊楼三楼西侧乳腺外科。",
"答：门诊楼三楼西侧名医门诊。",
"答：门诊楼三楼中厅。",
"答：门诊楼三楼妇科门诊。",
"答：三楼东侧楼梯口旁心电图室。",
"答：门诊楼三楼东侧内分泌妇科。",
"答：门诊楼三楼东侧宫腔镜门诊。",
"答：门诊楼三楼东头拐角计划生育科（门诊手术室）。",
"答：门诊楼三楼东头右拐门诊手术室旁边。",
"答：门诊楼四楼西头检验科。在药房对面坐直梯到四楼，或坐扶梯到三楼，然后走东侧步行梯到四楼。",
"答：门诊楼四楼产前诊断门诊。在药房对面坐直梯到四楼，或坐扶梯到三楼，然后走东侧步行梯到四楼。",
"答：门诊楼四楼东头中医科/中西医妇科门诊/中医治疗室/。在药房对面坐直梯到四楼，或坐扶梯到三楼，然后走东侧步行梯到四楼。",
"答：门诊楼四楼东边。在药房对面坐直梯到四楼，或坐扶梯到三楼，然后走东侧步行梯到四楼。",
"答：门诊楼四楼东头拐角（东配楼四楼）。在药房对面坐直梯到四楼，或坐扶梯到三楼，然后走东侧步行梯到四楼。",
"答：门诊楼四楼东头拐角（东配楼四楼）。在药房对面坐直梯到四楼，或坐扶梯到三楼，然后走东侧步行梯到四楼。",
"答：西配楼四楼病理科。中院西配楼右边楼梯到四楼，或门诊楼一楼西侧C梯到五楼右拐走红地毯下一层到病理科。",
"答：门诊楼五楼耳鼻喉科。",
"答：门诊楼五楼眼科。",
"答：住院部楼一楼美容科。",
"答：门诊楼五楼国际医疗部。                 ",
"答：门诊楼五楼体检中心。",
"答：门诊楼五楼口腔科。",
"答：门诊楼五楼生殖中心。",
"答：西配楼五楼。一楼西侧C梯到五楼右拐走红地毯到达。",
"答：门诊楼六楼产房家属等候区。一楼西侧C梯到六楼。",
"答：门诊楼六楼东侧楼道间。一楼药房对面直梯到五楼，再走一层步行梯到六楼。",
"答：住院部一楼。",
"答：住院部一楼。",
"答：住院部一楼右边电梯旁的产前诊断实验室。",
"答：住院部一楼儿科门诊对面。",
"答：住院部一楼东侧是入院窗口，西侧是出院窗口。",
"答：住院部一楼大厅中间。",
"答：住院部二楼。",
"答：南楼，住院部走楼梯上二楼。",
"答：住院部七楼。",
"question2.png||question3.png",
"答：地址：中山东路与育才街交口路东，北国先天下东侧河北省体育馆内东配楼贝特母婴俱乐部三楼；电话：86810089/86810090。",
],
["答：一楼东侧的内科门诊。",
"答：您知道是什么药吗？如果是普通用药的话在收费窗口挂简易门诊后去一楼东侧简易门诊开药，如果是特殊用药或需要医生再判断是否调整剂量的话需要挂原来的科室。",
"答：到一楼西侧的放射科。",
"答：怀孕三个月之前的孕检挂二楼西侧的围产早孕门诊，怀孕三个月之后的正常孕检挂二楼东侧的产科门诊。",
"答：挂二楼西侧的围产产后门诊。",
"答：挂产科号，找医生开B超扣费后到自助机或B超分诊台预约。",
"答：挂三楼的计划生育科。",
"答：挂三楼的泌尿外科。",
"答：挂三楼的妇科号。",
"答：挂三楼西侧的乳腺外科。",
"答：三楼内分泌妇科。",
"答：四楼的产前诊断。",
"答：四楼的产前诊断科。",
"答：四楼产前诊断科是遗传医学科、优生优育科，建议您去产前诊断。",
"答：四楼的产前诊断。",
"答：四楼的中医科或中西医结合妇科。",
"答：五楼生殖中心。",
"答：五楼生殖中心。",
"答：五楼口腔科。",
"答：五楼体检中心。",
"答：周一到周五下午在五楼体检中心进行驾校体检。",
"答：五楼眼科。",
"答：有，在五楼国际医疗部（特需门诊）。",
"答：五楼耳鼻喉科。",
"答：孩子出生时如果没有住过儿科病房，挂后一楼的儿科或儿保科都可以；如果住过儿科或现在孩子不舒服的挂儿科。",
"答：后一楼的皮肤科。",
"答：不可以，应该挂乳腺外科，由医生开乳腺按摩治疗。",
"答：孕周小于8周到生殖中心做减胎术，大于8周在产前诊断或产三科做消融术。",
"答：您户口所在的计生办给医院发《中期引产通知书》了吗？医院接到通知单了才能做引产。",
"答：挂乳腺外科号，并建议最好去综合性医院看。",
"答：整形手术、激光项目、妇科微创私密整形等。",
"答：挂产前诊断科做检查。",
"答：挂内科简易门诊号（需提前与采血室护士进行预约）。",
"答：办理宝宝就诊卡，在收费窗口挂号，再去12楼新生儿科。",
"答：刘俊山、范小尘、黄小龙",
"答：妇科",
"答：不能。",
"答：原则上不收，建议到市五院（传染病医院）生产，（特殊情况特殊对待：如急产）",
"答：我们医院不能做；建议咨询和平医院。",
"答：不能，建议到您居住地附近的社区卫生服务站咨询。（防疫站）",
"答：收费处办理孩子的就诊卡→挂儿科号→医生开具检查单→送到四楼检验科（尿不湿中的大便不可检验）。",
"答：不能，应在宝宝出生的院区接种疫苗。",],
["答：目前我院开通了8种预约方式：微信预约、支付宝预约、手机APP预约、自助机预约、诊间预约、客服人工预约、官网预约、12580电话预约",
"答：0311-892911666/777",
"答：至少提前十分钟，用所预约的就诊卡到现场自助机取号，微信和支付宝预约成功并扣费的当天直接去等候区等待就诊，不用自助机取号。",
"答：不可以，需在收费处人工挂号。若现在已落户需去收费窗口完善就诊卡信息，以后即可在网上预约。",
"答：可以。",
"答：凭就诊卡到医院收费窗口打印诊察费发票→找预约的医生签字→医生通过系统取消→正常工作时间到四楼退费窗口退费（周六、日节假日及非工作时间到1楼收费窗口退费）。",
"答：可以，通过关注我院的微信服务号或支付宝服务窗添加就诊人信息形成一张虚拟卡，就诊当天携带有效证件（身份证、社保卡、户口本）到收费处办出实体卡（告知工作人员已无卡预约）。",
"答：微信、支付宝可以多卡预约（预约之前核对卡号再进行预约，如果一人多卡建议把多余的卡到收费处注销，保留一张卡以防约错）。",
"答：直接去就诊，诊室医生扣费。",
"答：视当天情况而定，先来院做术前检查,医生结合检查结果约定相应时间。",
"答：①超时爽约②拿错就诊卡③约错院区④就诊卡锁定黑名单⑤取号成功，自助挂号机子没纸未出票，以为没报道。⑥微信/支付宝已经扣费的不用取号。",
"答：医生开具B超单并完成扣费，再通过自助挂号机或B超分诊台、微信服务号、支付宝服务窗的超声预约功能均可完成预约。",
"答：不可以，同时开具两个及以上超声项目不能在网上预约，需要在B超分诊台人工预约。",
"答：联系所预约的B超分诊台修改时间。",],
["答：继续妊娠：怀孕三个月以内挂围产早孕门诊，怀孕三个月以后挂产科门诊；终止妊娠：计划生育门诊。",
"答：知名专家60元，主任医师30元，副主任医师20元，主治医师15元。中医：主任医师40元，主治医师25元。",
"答：建议孕5-8周做第一次产检。",
"答：一般的检查是不用空腹的，但有一些血项是需要空腹的，例如：\",生化，肝肾，糖耐量这三项。",
"答：不需要空腹。",
"答:怀孕3个月（12周）左右建档，产妇户口/居住地在石家庄的可以到居住地的妇幼保健站办理围产本和母子保健卡，外地居住计划在我院本部生产的可以在长安区妇幼保健站办理。",
"答：①下载“孕健康”APP ②www.sjzjs.com.cn河北省石家庄市计划生育计划生育网上办事大厅 ③孕妇户口所在地或居住地的街道办事处，以上三种均可。",
"答：早期唐筛建议空腹，或清淡食物不吃太油腻食物；费用270元。",
"答：中期唐筛建议空腹，或清淡食物不吃太油腻食物；有“石家庄母子保健卡”第一次做免费，无“石家庄母子保健卡”自费270元。",
"答：建议提前一个月来医院预约，不接受电话预约。",
"答：三维20w-24w，费用360元；四维26w-30w, 费用410元；超声心动24w-26w, 费用430元。",
"答：24w-28w做，需要空腹。",
"答：TCT240元，HPV270元。",
"答：高龄孕妇、产前筛查高风险孕妇、有流产史孕妇、家族有染色体异常病史者。",
"答：需要，穿刺前需要做术前检查，预约每周二上午做穿刺，费用2500元左右。",
"答：一般36周左右孕检时医生会开住院通知单，有不舒服时到院找医生检查并办理住院手续。如没有住院通知单，需要门诊挂号后找医生检查开住院通知单，再办理住院手续；",
"答：可以。",],
["答：来月经的第二至三天来做，需要空腹。",
"答：非月经期均可。",
"答：在妇产科分诊台（护士站） 。",
"答：月经干净3-7天为宜，从例假第一天开始不能同房；在一楼西头放射科做；不需要空腹；不需要预约。",
"答：术前检查不需要空腹，无痛人流需要空腹，不是无痛的不需要。",
"答：不需要憋尿，不需要空腹。",
"答：在门诊一楼东侧输液大厅。",
"答：在体检中心领取。",],
[
"question4.png||注：其它检验科项目均在门诊1-5楼自助机凭就诊卡刷取，具体领取时间以采血岗护士采血时告知为准。",
"答：携带有效证件到一楼收费窗口补回就诊卡后自助机取结果，或知道检验具体项目，凭门诊号（以往的检验报告单、检验收费凭条上显示）去相应的实验室（检验科、产前诊断实验室）领取结果。",
"答：精液标本送到哪就去哪儿取结果（检验科或生殖中心）。",
"答：客服中心可以为外地患者提供邮寄TCT、HPV报告服务，流程为：收费处打印需要邮寄报告单发票→客服人员留存发票并登记登记→报告出具后客服人员找主治医生看报告→报告无异常邮寄（报告有异常不邮寄）→电话告知患者。",
"答：一般超过24小时都需要重新挂号。",
"答：您正确的是什么，我们联系相关实验室帮您核实、进行更改。",
"答：自采血7天内凭“石家庄市母子保健卡”或卡号可以退费，流程为：凭就诊卡到收费处打印中筛发票→开项目医生签字→带就诊卡、发票、“石家庄市母子保健卡”（或卡号）到住院楼一楼产前诊断实验室（121室）签字→四楼退费窗口退费（周六、日节假日、12:00-14:00到1楼收费窗口退费）。",
"答：三病的结果登录石家庄市第六医院官方网站或者微信公众号通过产妇母子保健卡的卡号查询结果。",
"答：43种疾病结果无异常一般不出报告，有问题的电话联系，如需要取结果一个月后到4楼检验科新筛室取结果。（周六日、节假日除外）",
"答：体检中心做的检验结果在体检中心领取。",
"答：结果在自助报告机上刷卡取结果。",
"答：通过微信“石家庄市妇产医院服务号”公众号和支付宝“石家庄市第四医院”服务号中的“个人中心-报告查询”选项可以查询检验科项目的报告，报告线上保存30天。",
"答：因只能刷取一次结果，其它楼层自助机也不能再打印。如二楼自助机因缺纸未出报告可联系二楼分诊台加纸，报告会自动打印；如其它故障需要知晓领取报告的项目去相应的实验室补打（四楼检验科或住院楼一楼产前诊断实验室）。",
"答：持就诊卡到检查项目所属科室（产前诊断实验室或者检验科）人工补打报告。",
"答：可以。",],
["答：0311-85281909",
"答：市医保：门诊1楼、2楼、3楼、5楼；省医保：门诊1楼、3楼",
"答：怀孕是正常的生理现象不在疾病范围内，医保不报销。",
"答：按就诊流程就诊，当天离院前携带就诊卡、社保卡到医保窗口导医保（能使用医保项目的费用返还到就诊卡内）。或者医生每次开检验项目、药品等都到医保窗口划价后再检验、取药等。",
"答：省医保、市医保、石家庄城镇居民（含长安区、新华区、桥西区、高新区、裕华区、藁城区、栾城区、鹿泉区、正定）每天可以报销一个挂号费。中医科挂号报销20元，其它科室均报销14元挂号费（生殖医学中心、国际医疗部除外）。",
"答：省医保：可以使用医保卡内余额结算（具体检查项目、药品由医保系统识别能否使用）；市医保：已在我院办理定点不能使用，未在我院办理门诊定点可以使用医保卡内余额结算（具体检查项目、药品由医保系统识别能否使用），。",
"答：携带市医保卡到我院医保窗口定点；疾病累积消费1500元以上按比例报销（具体检查项目、药品、报销比例由医保系统识别）。",
"答：目前不可以。",
"答：市医保、石家庄市城镇居民医保可以在我院医保窗口激活，省医保、异地医保我院不能激活。",
"答：不可以，只能就诊当天使用医保卡。",
"答：可以选择两家医疗机构进行门诊定点（其中一家为一级及以下医疗机构）。",
"答：所选择门诊定点医疗机构，医保年度内不予更变。医保年度末，所选择的定点医疗机构信息清零。下一个医保年度初，重新选择门诊定点医疗机构。",
"答：出院三个工作日后结算（周六、日也可办理），报销金额如下：||question5.png",
"答：妇科疾病患者住院后回当地备案可出院即报，产科分娩、保胎人员按自费住院，报销事宜咨询当地医保中心。",
"答：可以（不报销）。",
"答：剖宫产+其他手术能报销3500元。",
"答：流产和引产都不在报销范围内。",
"答：起伏线是1000元，报销比例为65%（具体项目、药品按医保系统为准）。",
"答：不可以，城镇居民医保只能在二级及以下医疗机构进行门诊定点。",
"答：患儿入住我院新生儿科→办理《出生医学证明》→办理落户→持户口本、《出生医学证明》到居委会办理医保手续→办理临时社保卡→持临时医保卡、新生儿医保报销告知书、《出生医学证明》复印件到住院处办理变更医保手续→3-5个工作日后到医保出院窗口办理即报结算。",
"答：出院当日办理。",
"答：客服中心盖医保章。",
"答：门诊一楼收费处盖急诊章。",
"答：职工医保一般分为个人账户和统筹账户。个人账户可支付门急诊医疗费用。统筹账户主要支付住院治疗的医疗费等。",
"答：携带医保卡到我院收费处医保窗口查询。",
"答：可以。",
"答：入院窗口位于住院部楼一楼大厅东侧，办公时间为每日8：30-18：00，其余时间在门诊楼一楼收费窗口办理。（非正常工作时间在大厅西侧出院窗口办理）",
"question6.png",
"答：夫妻双方身份证、门诊检查的报告单、押金或银联卡、医保卡（自费人员不需要）。",
"答：出院当日即可在住院部一楼大厅的出院窗口办理结算，办公时间：每天8:00-17:30",
"question7.png",
"答：石家庄市管辖县的城镇医保可以用，办理住院3个工作日内回当地备案可出院即报。",
"答：一般3000-5000（具体视病情而定），也可以刷银联卡。",
"答：一般情况下顺产3-5天，剖宫产5-7天（特殊情况遵医嘱）。",
"答：《出生医学证明》的办理与是否出院无关，确定孩子名字（《出生医学证明》一经打印无法更改）携带相关证件，资料齐全即可办理。",
"答：不好意思，我们医院不提供救护车接送出入院服务，有需求的话需要您自己联系120救护车送至我院。",
"答：我们医院的月子中心在西院区（河北生殖妇产医院）—好悦月子中心，位于红旗大街和新石北路交口，有专车接送。",
   "答：诊断证明书、出院记录由管床医生开具，在客服中心盖章；出院明细由住院楼层的护理站打印，在出院窗口盖章。",
"答：住院病历需出院后7个工作日归档到病案室。",
],
["question8.png",
"question9.png",
"答：多人间和三人间不能洗澡，两间、单人间及豪华套间可以洗澡。",
"答：有探视时间：上午11：00-14：00下午17：00-20：00，探视人数一次不超过2人；尽量不要带儿童来院探视；",
"答：可以，如果孕妇还有没生留1位家属陪床；已经生产的产妇，可留2位家属陪床。",
"答：没有",
"答：住院楼层的护士站可以提供租床，每层有10-13张行军床可以租；费用是10元一晚。",
"答：每个住院楼层均配备一个微波炉。",
"答：顺产是由产房的助产士和医生接生。手术会根据情况安排手术医生（特殊情况特殊安排）。",
"答：本院没有，东、西院区有。",
"答：有需求的话护士站联系我院乳房保健室。",
"答：新生儿出生72小时-7天内都可以。",],
["答：新生儿出生后原则上由住院病区的产科护士负责接种第一针乙肝和卡介疫苗（出生即住儿科病区者每周六下午由儿科护士接种，因禁忌症等其它原因住院期间未接种返院接种者到原产科护士接种）；客服中心负责将新生儿信息及接种信息录入系统。",
"答：感控处要求各病区定科护士（不含实习和轮转人员）每天17：00前将当日出生、接种疫苗的新生儿三联单送至客服中心。",
"答：新生儿出生无禁忌症者会在24小时内接种卡介疫苗和乙肝第一针。",
"答：乙肝疫苗右上臂，卡介苗疫苗左上臂。",
"答：新生儿出生有禁忌症暂不接种疫苗者基本信息要在24小时内录入。",
"答：要求字迹清晰并填写齐全：父母亲姓名、电话、新生儿性别、新生儿出生日期、有无禁忌、接种地址（省、市、区/县、街道办事处/镇/乡、小区/村、接种地点名称）、户籍地址、接种部位、接种时间、疫苗批号、有效期、接种者姓名。",
"答：将错误告知送本护士，由送本护士联系家属更改错误信息。",
"答：联系住院楼层护士协助更改信息。",
"答：信息核实无误后，送本护士在疫苗登记本上填写三联单批号并与客服人员核对、双签字。",
"答：找到接种本后，在疫苗登记本上与客服人员核对并双签字。",
"答：调取该新生儿详细信息查找根本原因（是否其它接种点录入信息等原因），并将该信息和原因登记到“不能正常录入疫苗信息登记本”，上报感控科。",
"答：新生儿出生7天之内系统支持修改，如超过7天医院则不能更改，家属可以联系原接种社区系统内转出，再联系想去的接种社区系统转入即可。",
"答：询问并记录信息（新生儿出生时间、住院楼层、新生儿父母姓名、联系电话、接种社区名称、三联单编号）在系统中查找，未查找到录入信息，调取“报表汇总”查看是否被删除；如删除告知家属由接种社区补录。如“报表汇总”内无该儿童信息需查看“新生儿疫苗接收、录入、核对登记本”是否有该三联单编号的登记，没有找到记录需联系该住院楼层护理站送本并录入（如有该三联单编号客服人员到病区查找该三联单后补录入）。",
"答：按上级疾控的要求所有外地家庭地址的新生儿统一录入到一个地点：选择“新增儿童接种信息”接种地址选择“长安区青园街道办事处”“石家庄市第四医院临时接种”。",
"答：新生儿因禁忌症或其他因素未接种第一针乙肝疫苗和卡介苗”,者，只录基本信息需要填写“产科基本信息登记本”。",
"答：只要有一针疫苗没有接种都属于有禁忌，三联单的备注栏写明禁忌原因。",
"答：报表汇总选择“时间范围”（新生儿出生日期），找到对应疫苗信息查看是否及时和有无禁忌栏（1是有0是无）。",
"答：“添加新生儿接种信息”输入相关信息，点击“开始查询”→“选取”该儿童信息→选取需要撤销的疫苗→点击“撤销接种记录”，再将正确的疫苗信息重新录入。",
"答：在“录入儿童列表”栏，输入父母亲姓名或电话，在“修改”里查看录入基本信息和社区电话，“编号”里查看疫苗接种信息。",
"答：选择“添加新生儿接种信息”→输入该儿童信息→点击“开始查询”→“选取”该儿童信息→添加疫苗相关信息→“保存接种记录”。",
"答：办理新生儿就诊卡→收费窗口挂儿科号→候诊区等待就诊→体检通过后打针（打针时间每周六下午）。",],
["答：24-28周。",
"答：喝一次糖水，采三次血。",
"答：医生开项目→抽取空腹血（空腹8-10小时）→喝糖水处划卡,（如有尿液化验单先留取尿标本）→从喝第一口糖水开始计时（3-5分钟喝完，不宜太快）→1小时整采血→再过1小时整采血（共计2个小时，期间不吃不喝，避免运动）",
"答：医生开项目→喝糖水处划卡（空腹不少于1小时，如有尿液化验单先留取尿标本）→从喝第一口糖水开始计时（3-5分钟喝完，不宜太快）→1小时整采血（期间不吃不喝，避免运动）",
"答：糖筛：抽完血后将化验单交到检验科，30分钟后自助打印报告。,糖耐量：抽完三次血后将化验单交到检验科，30分钟后自助打印报告。",
"答：咨询开单大夫。如大夫不出诊，可找同科室大夫。",],
["答：高新区天山大街与学苑路交叉口东行2公里（学苑路91号）。",
"答：桥西区红旗大街与新石北路交口东北角。",
"答：上午8:30  10:30  下午15:40",
"答：上午9：30  下午16：00",
"答：可以。",
"答：需要到收费处激活后充值再用。",
"答：自助机取的项目可以在本院的自助报告打印机刷卡取结果。",
"答：67266999    67961666   82626267",
"答：89911777  89911788",
"答：北国商城坐1、5路到谈固，换乘80路到妇产医院东院下车。",
"答：北国商城坐10路到艺术中心换乘107路到河北生殖妇产医院下。地铁坐一号线到新百广场（C2口）坐93路河北生殖妇产医院下车。",
"答：不可以，西院班车只用于标本的传送。",
"答：班车最多乘坐5人。",
"答：病房不需要提前预约，东、西院区相对来说人少一点，床位没有那么紧张。",
"答：收费窗口给孩子办理就诊卡，就诊卡内信息完善的自助机挂耳鼻喉科号，信息不完善的在收费窗口人工挂耳鼻喉科号。",],
["答：石家庄市及周边县的“石家庄市母子保健卡”统一使用。",
"答：建议怀孕三个月左右到居住地或周边县所属的妇幼保健站办理“石家庄市母子保健卡”。",
"答：①持有“石家庄市母子保健卡”孕期免费做一次唐筛检查；”,<br/>②新生儿出生后办理《出生医学证明》时使用；<br/>③新生儿出生后的新筛、听筛检查均用此卡，并减免部分费用。",
"答：自检查之日起7天内（包括六、日及节假日）办好“石家庄市母子保健卡”同时并到我院办理退费相关手续，超过7天则无法办理退费手续。",
"答：如在石家庄市管辖范围居住可以在居住地的区妇幼办理；如不在石家庄市管辖范围居住，但计划在我院本部院区生产可以去长安区妇幼办理。",
"答：石家庄市母子保健卡丢失不补，可到原建卡妇幼查询母子保健卡卡号，以后提供卡号使用。",
"答：需重新办理母子保健卡，第一胎的卡是无法使用的。",
"question10.png",
"答：需要到更改卡内信息，具体流程及材料如下:||question11.png",
"答：如夫妻双方信息错误则联系原建卡的妇幼进行更改；如新生儿信息录入错误，由出生证明工作人员联系我院相关科室核实、更改。",
"question12.png",
],
["答：建议新生儿出生后一个月内办理，如不影响落户的前提下可三个月内办理。",
"答：不可以，需输入产妇母子保健卡卡号才能进入“河北省妇幼保健信息系统”。",
"答：可以，办理《出生医学证明》不需要准生证。",
"答：提供石家庄市母子保健卡卡号也可办理。",
"答：新生儿出生超过三个月未办理《出生医学证明》属于延迟签发。",
"答：新生儿姓名应使用规范汉字，不得使用冷僻字（具体是否属于冷僻字可到待落户户籍科查询）。",
"答：可以，新生儿只能随母亲姓氏。",
"答：新生儿姓名可填写中文或英文，如需在国内登记户口的，需使用规范中文名字。",
"答：居民身份证、护照、港澳居民来往内地通行证、台湾居民来往内地通行证、军官证等都属于有效证件，中国公民建议使用居民身份证办理。",
"答：出院前由第一监护人（新生儿父亲或母亲）携带：,①父母双方身份证原件②石家庄市母子保健卡③《出生医学证明》首次签发登记表审核信息。",
"答：由新生儿母亲到场办理，如母亲不能到场，需填写“办理《出生医学证明》授权委托书”委托办理，建议委托新生儿父亲办理。,携带资料：①新生儿父母双方身份证原件和复印件1份②石家庄市母子保健卡③《出生医学证明首次签发登记表》（产后补办母子保健卡者提供产妇住院病历复印件1份）④委托办理者还需提供母亲填写的“办理《出生医学证明》授权委托书”以及领证人有效身份证件原件及复印件。",
"答：根据相关文件规定，办理《出生医学证明》时应审验新生儿父母有效身份证原件并留存复印件。,身份证丢失、过期需提供：临时身份证、户主页、个人页原件及复印件。身份证消磁需提供：消磁身份证、户主页、个人页原件及复印件。",
"答：不能，需确定好姓名后再办理《出生医学证明》。",
"答：根据文件规定，《出生医学证明》一经签发，签发机构对证件记载的信息原则上不作变更，对申领人申报新生儿出生登记欲变更新生儿姓名的，由户口登记机关按照《出生医学证明》记载的“姓名”办理出生登记后再按照有关规定为其办理姓名变更手续，将《出生医学证明》记载的新生儿姓名登记为曾用名，因此《出生医学证明》新生儿姓名一经打印无法更改。",
"答：根据相关文件规定：《出生医学证明》上父亲/母亲住址要求与现户口所在地一致。",
"答：我院只有首次签发《出生医学证明》的权限，丢失应到长安区妇幼保健计划服务中心补办，具体资料及流程需咨询长安区妇幼保健计划服务中心。",
"答：《出生医学证明》是国际通用证件，不仅涉及落户使用，今后孩子入学、出国等均用此证。",
"答：不能。根据相关文件规定：补办《出生医学证明》只适用于1996年1月1日后出生的新生儿。",
"答：领证人应当提供户口登记机关的相关证明，必要时应当提供法定鉴定机构有关亲子鉴定的证明。",
"答： 涂改后为无效证件，需按照证明换发流程换发《出生医学证明》。",],
["答：不可以。需要先报案，民警取证时可以到监控室查看监控记录。",
"答：引导到急诊大厅。",],
]